/* Localized versions of Info.plist keys */

CFBundleName = "Yahoo! 奇摩输入法词汇编辑工具";
CFBundleDisplayName = "Yahoo! 奇摩输入法词汇编辑工具";
NSHumanReadableCopyright = "雅虎国际资讯 版权所有 © 2008-2009, Yahoo! Taiwan All Rights Reserved.";